export default function Profile() {
  return (
    <>
      <h1>プロフィール</h1>
      <h2>経歴</h2>
      <h3>学歴</h3>
      <ul>
          <li>2020年4月　神奈川県立相模原高等学校　入学</li>
          <li>2023年3月　神奈川県立相模原高等学校　卒業</li>
          <li>2023年4月　日本大学文理学部情報科学科　入学</li>
      </ul>

      <h2>免許・資格</h2>
      <h3>IT系</h3>
      <ul>
          <li>基本情報技術者試験（2025年6月）</li>
          <li>応用情報技術者試験（2025年12月）</li>
      </ul>
      <h3>外国語</h3>
      <ul>
          <li>実用英語技能検定2級（2021年7月）</li>
          <li>TOEIC® Listening & Reading IPテスト　715点（2024年12月）</li>
      </ul>
      <h3>その他</h3>
      <ul>
          <li>全日本剣道連盟　剣道初段（2018年4月）</li>
          <li>全日本空手道連盟　空手道初段（2022年5月）</li>
          <li>普通自動車第一種運転免許（2025年5月）</li>
      </ul>
    </>
  );
}